import string

liza = ['Мужики забейте', 'в пизду ее', 'из друзей ее удали ебан']

artemy = ['артемий','капарулин']
artemy1 = ['чо нада','я','дада я','шо','я сплю нахцй','тянка','женщина','сучка']

welcome = ['прив','здравствуй','хай','приветствую','привет']
welcome1= ['чо','а?','шо','че нада']


l1 = ['баба','телка','чикуля','самка','девка','тянка','женщина','сучка'] 

l11 = ['сас','Мужики забейте', 'ооо бля', 'да бля бабы тупые']





l2 = ['архип','юля','маха','маша','вика','лера','соня','ира','алина','даша', 'мпгу']

l21 = ['это еще чо за хуета','каво','каво бля','осуждаю'] 



l3 = ['нет','не','неа']

l31 = ['ПОШЕЛ НАХУЙ','кек','мне похуй', 'изза таких долбеобов как ты римская империя распалаьс', 'осуждаю']


l4 = ['да','ок','окей','хорошо','заебись','супер','класс']

l41 = ['похуй','ок','&#127479;&#127482;&#127479;&#127482;&#127479;&#127482;&#128122;&#128122;&#128122;&#128077;&#128077;&#128077;']


l5 = ['ор','угар','ржу','смеюсь','ебать']

l51 = ['ХОРОШ','хуйня','zalupa','сдохни','долбоеб']


l6 = ['кто','ты','я','хто']

l61 = ['я','хуилан','нет блят ты','каво нахуй']

l7 =['туса', 'бухац', 'бухать', 'пить', 'бухат', 'пиво', 'пивка', 'пивко', 'пива', 'водку', 'водочки']

l71 =['телочки будут?', 'баб зовите', 'саня телок зови', 'девок бы еще']

l8 = ['тусу', 'вписку', 'бучих', 'шашлыки', 'бар', 'сауну', 'клуб', 'пивнуху', 'лавки']
l81 =['телочки будут?', 'баб зовите', 'саня телок зови', 'девок бы еще']

le = ['a', 'b', 'c', 'd', 'e', 'f', 'g', 'h', 'i', 'j', 'k', 'l', 'm', 'n', 'o', 'p', 'q', 'r', 's', 't', 'u', 'v', 'w', 'x', 'y', 'z']
eng1 = list(le)
